"InputSlot" = "Vassoio carta";
"MediaType" = "Tipo di carta";
"2ndValueName" = "Duplex Side2";
"MediaColor" = "Paper Color";
"Prepunched" = "Pre-Punched Paper";
"MediaWeight" = "Paper Weight";
"BodyText" = "Testo corpo";
"WaitMessage" = "Connessione in corso. Attendere qualche istante.";
"WaitMessageWakeUp" = "Comunicazione in corso. \nLa periferica si sta riattivando dalla modalità di risparmio energia. \nAttendere il completamento della comunicazione.\n";
"TextLengthAlert" = "[%@]: Inserire più di 1 carattere";
"TextMinLengthAlert"         = "[%@]: Type in more than %ld characters.";
"TextMaxLengthAlert"         = "[%@]: Type within %ld characters.";
"InputRangeAlert" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %ld ... %ld";
"InputRangeAlertMilli" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %-.1f ... %-.1f";
"InputRangeAlertInch" = "L'impostazione seguente è superiore all'intervallo previsto. Specificare un valore all'interno dell'intervallo.\n[%@]: %-.2f ... %-.2f";
"IllegalTextAlert" = "Impossibile utilizzare i caratteri seguenti in queste voci.\n[%@]: %@";
"IllegalFormAlert"           = "次の項目は、以下の形式に従って設定してください。[%@]: %@";
"NotInputAlert" = "Inserire le voci seguenti.\n\n[%@]";
"InputRangeAlertString" = "The specified value exceeds the following range or is invalid.\n[%@]: %d ... %d chars";
"SetteingMismatch" = "Le impostazioni dell'opzione differiscono da quelle della stampante.  Specificare le impostazioni corrette.";
"SetteingMismatchDate" = "Le impostazioni dell'opzione differiscono da quelle della stampante.  Specificare le impostazioni corrette.\n\n(Data e ora dell'ultimo aggiornamento: %@)";
"SetteingMatchDate" = "(Data e ora dell'ultimo aggiornamento: %@)";
"CantGetInformation" = "Acquisizione informazioni non riuscita.  Verificare la connessione con la stampante.";
"PageSize_InvalidAlert" = "Impossibile stampare a causa di un formato carta non supportato. La stampa sarà annullata.\n\n[Formato carta]%@";
"PageNumEmptyAlert" = "[Numero pagina]: Inserire più di 1 carattere";
"PageNumRangeAlert" = "Il valore specificato supera l'intervallo previsto o non è corretto.\n[Numero pagina]: %d ... %d";
"PageNumDuplicateAlert" = "[Numero pagina] è doppio.\n[Pagina doppia]: %@";
"PageNumMaxItemAlert" = "La somma della cifra specificata supera il limite massimo previsto.  Specificare un valore compreso nell'intervallo.\n[limite massimo]: %d";
"PerPage_DeleteAlert" = "Eliminare le impostazioni seguenti?\n[Nome elenco]: %@";
"ListEdit1M_DuplicatedAlert" = "Il nome seguente inserito è già stato utilizzato.  Inserire un nome differente.\n[Nome elenco]: %@";
"ListEdit1M_OnePageAlert"    = "インデックス紙指定の場合、ページ番号は1ページ単位に指定してください。";
"Profile_FileNameDuplex"     = "[%@]: ファイル名が重複しています。";
"WakeupNotSettingMessage" = "Nel lato periferica [Riattivazione da Magic Packet] non è impostato.\n[Riattivazione da Magic Packet] sarà impostato su OFF.";
"MacAddressHintMessage" = "In [Indirizzo MAC] è specificato l'indirizzo MAC della scheda di rete estensione unità principale.\nI caratteri validi sono i caratteri alfanumerici a mezza larghezza (0-9, A-F, a-f) e i simboli (<:>(due punti)).\nEsempio:[FF:FF:FF:FF:FF:FF]";
"GetFiledMacMessage" = "Acquisizione informazioni non riuscita.  Verificare la connessione con la stampante.";
"MacAddressNoInputAlert" = "[Indirizzo MAC] non inserito. Inserire.";
"MacAddressInvalidAlert" = "Dati [Indirizzo MAC] non validi. Inserire secondo il formato seguente.\n[xx:xx:xx:xx:xx:xx]";
"icon2in1" = "2 in 1";
"icon4in1" = "4 in 1";
"icon6in1" = "6 in 1";
"icon9in1" = "9 in 1";
"icon16in1" = "16 in 1";
"CopyRight1"                 = " ";
"CopyRight2" = "Copyright (C) 2006 KONICA MINOLTA, INC.";
"CopyRight3"                 = " ";
